Repository: mnimtz/mysecureprint-server
Catalog: clients/ios/MySecurePrint/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nb, nl, pt_br, sv

source: E-Mail / Benutzername
en: Email / Username
es: Correo / Usuario
fr: E-mail / Nom d’utilisateur
it: E-mail / Nome utente
nb: E-post / Brukernavn
nl: E-mail / Gebruikersnaam
sv: E-post / Användarnamn

source: Einladung
en: Invitation
es: Invitación
fr: Invitation
it: Invito
nb: Invitasjon
nl: Uitnodiging
sv: Inbjudan

source: Einladung ungültig oder abgelaufen.
en: Invitation invalid or expired.
es: Invitación no válida o caducada.
fr: Invitation invalide ou expirée.
it: Invito non valido o scaduto.
nb: Ugyldig eller utløpt invitasjon.
nl: Uitnodiging ongeldig of verlopen.
sv: Ogiltig eller förfallen inbjudan.

source: Einloggen
en: Log in
es: Iniciar sesión
fr: Se connecter
it: Accedi
nb: Logg inn
nl: Inloggen
sv: Logga in

source: Empfänger
en: Recipients
es: Destinatarios
fr: Destinataires
it: Destinatari
nb: Mottakere
nl: Ontvangers
sv: Mottagare

source: Entfernen
en: Remove
es: Eliminar
fr: Supprimer
it: Rimuovi
nb: Fjern
nl: Verwijderen
sv: Ta bort

source: Erfolgreich gedruckt ✓
en: Printed successfully ✓
es: Impreso con éxito ✓
fr: Imprimé avec succès ✓
it: Stampato con successo ✓
nb: Skrevet ut ✓
nl: Succesvol afgedrukt ✓
sv: Utskrivet ✓

source: Erfolgreich gesendet
en: Successfully sent
es: Enviado correctamente
fr: Envoyé avec succès
it: Inviato con successo
nb: Sendt
nl: Succesvol verzonden
sv: Skickat

source: Ergebnis
en: Result
es: Resultado
fr: Résultat
it: Risultato
nb: Resultat
nl: Resultaat
sv: Resultat

# error_section_title
source: Fehler
en: Error
es: Error
fr: Erreur
it: Errore
nb: Feil
nl: Fout
sv: Fel

source: Erste Karte anlegen
en: Add first card
es: Añadir primera tarjeta
fr: Ajouter la première carte
it: Aggiungi prima carta
nb: Legg til første kort
nl: Eerste kaart toevoegen
sv: Lägg till första kortet

source: Erstellen
en: Create
es: Crear
fr: Créer
it: Crea
nb: Opprett
nl: Aanmaken
sv: Skapa

source: Erstellt
en: Created
es: Creado
fr: Créé
it: Creato
nb: Opprettet
nl: Aangemaakt
sv: Skapad

source: Farbdruck
en: Color Print
es: Impresión en color
fr: Impression couleur
it: Stampa a colori
nb: Fargetrykk
nl: Kleurafdruk
sv: Färgutskrift

source: Farbe
en: Color
es: Color
fr: Couleur
it: Colore
nb: Farge
nl: Kleur
pt_br: Cor
sv: Färg

source: Farbmodus
en: Color Mode
es: Modo de color
fr: Mode couleur
it: Modalità colore
nb: Fargemodus
nl: Kleurmodus
pt_br: Modo de cor
sv: Färgläge

source: Fehler
en: Error
es: Error
fr: Erreur
it: Errore
nb: Feil
nl: Fout
sv: Fel

source: Fehler beim Drucken
en: Print error
es: Error de impresión
fr: Erreur d’impression
it: Errore di stampa
nb: Utskriftsfeil
nl: Afdrukfout
sv: Utskriftsfel

source: Fehler beim Speichern
en: Save error
es: Error al guardar
fr: Erreur de sauvegarde
it: Errore di salvataggio
nb: Lagringsfeil
nl: Opslagfout
sv: Sparfel

source: Fehlgeschlagen
en: Failed
es: Fallido
fr: Échec
it: Non riuscito
nb: Mislyktes
nl: Mislukt
sv: Misslyckades

source: Fertig
en: Done
es: Listo
fr: Terminé
it: Fatto
nb: Ferdig
nl: Klaar
sv: Klar

source: Foto 10×13 cm
en: Photo 10×13 cm
fr: Photo 10×13 cm

source: Foto 13×18 cm
en: Photo 13×18 cm
fr: Photo 13×18 cm

source: Foto-Import: %@
en: Photo import: %@
es: Importar foto: %@
fr: Import photo : %@
it: Importazione foto: %@
nb: Bildeimport: %@

source: Funktionen
en: Features
es: Funciones
fr: Fonctions
it: Funzionalità
nb: Funksjoner
nl: Functies
sv: Funktioner

source: Gäste
en: Guests
es: Invitados
fr: Invités
it: Ospiti
nb: Gjester
nl: Gasten
sv: Gäster

# Geaendert
source: Geändert
en: Updated
es: Modificado
fr: Modifié
it: Modificato
nb: Endret
nl: Gewijzigd
sv: Ändrad

source: Geändert
en: Modified
es: Modificado
fr: Modifié
it: Modificato
nb: Endret
nl: Gewijzigd
sv: Ändrad

source: Generisch
en: Generic
es: Genérico
fr: Générique
it: Generico
nb: Generisk
nl: Generiek
sv: Generisk

source: Gerät
en: Device
es: Dispositivo
fr: Appareil
it: Dispositivo
nb: Enhet
nl: Apparaat
sv: Enhet

source: Gerätename
en: Device name
es: Nombre del dispositivo
fr: Nom de l’appareil
it: Nome dispositivo
nb: Enhetsnavn
nl: Apparaatnaam
sv: Enhetsnamn

source: gesendet
en: sent
es: enviado
fr: envoyé
it: inviato
nb: sendt
nl: verzonden
sv: skickat

source: Gesendet an %@
en: Sent to %@
es: Enviado a %@
fr: Envoyé à %@
it: Inviato a %@
nb: Sendt til %@
nl: Verzonden naar %@
sv: Skickat till %@

source: Getrennt
en: Disconnected
es: Desconectado
fr: Déconnecté
it: Disconnesso
nb: Frakoblet
nl: Verbroken
sv: Frånkopplad

source: Größe
en: Size
es: Tamaño
fr: Taille
it: Dimensione
nb: Størrelse
nl: Grootte
sv: Storlek

source: Gruppen
en: Groups
es: Grupos
fr: Groupes
it: Gruppi
nb: Grupper
nl: Groepen
sv: Grupper

source: Hersteller
en: Manufacturer
es: Fabricante
fr: Fabricant
it: Produttore
nb: Produsent
nl: Fabrikant
sv: Tillverkare

source: Hex (umgekehrt)
en: Hex (reversed)
es: Hex (invertido)
fr: Hex (inversé)
it: Hex (invertito)
nb: Hex (omvendt)
nl: Hex (omgekeerd)
sv: Hex (omvänd)

source: Hier landen deine Aufträge nach dem Senden — inkl. Status (an Printix gesendet, gedruckt, Fehler).
en: Your jobs appear here after sending — including status (sent to Printix, printed, error).
es: Tus trabajos aparecen aquí después de enviar — incluyendo el estado (enviado a Printix, impreso, error).
fr: Vos travaux s’affichent ici après envoi — avec l’état (envoyé à Printix, imprimé, erreur).
it: I tuoi lavori appaiono qui dopo l’invio — incluso lo stato (inviato a Printix, stampato, errore).
nb: Jobbene dine vises her etter sending — inkl. status (sendt til Printix, skrevet ut, feil).
nl: Uw taken verschijnen hier na het verzenden — incl. status (verzonden naar Printix, afgedrukt, fout).
sv: Dina jobb visas här efter utskick — inkl. status (skickat till Printix, utskrivet, fel).

source: Hier landen deine Aufträge nach dem Senden — inkl. Status (bereit zur Abholung, fehlgeschlagen).
en: Your jobs will appear here after sending — with status (ready for pickup, failed).
es: Aquí verás tus trabajos después de enviarlos — con estado (listo para recoger, fallido).
fr: Tes travaux apparaissent ici après envoi — avec statut (prêt à retirer, échec).
it: Qui trovi i tuoi lavori dopo l'invio — con stato (pronto, fallito).
nb: Her havner utskriftsjobbene dine etter sending — inkl. status (klar for henting, mislyktes).
nl: Hier verschijnen je opdrachten na verzending — incl. status (klaar om op te halen, mislukt).
sv: Här hamnar dina jobb efter sändning — inkl. status (klar för hämtning, misslyckades).

source: Hier landen deine Aufträge nach dem Senden — inkl. Status (gesendet, fehlgeschlagen).
en: Your jobs will appear here after sending — with status (sent, failed).
es: Aquí verás tus trabajos después de enviarlos — con estado (enviado, fallido).
fr: Tes travaux apparaissent ici après envoi — avec statut (envoyé, échec).
it: Qui trovi i tuoi lavori dopo l'invio — con stato (inviato, fallito).
nb: Her havner utskriftsjobbene dine etter sending — inkl. status (sendt, mislyktes).
nl: Hier verschijnen je opdrachten na verzending — incl. status (verzonden, mislukt).
sv: Här hamnar dina jobb efter sändning — inkl. status (skickat, misslyckades).

source: Hintergrund-Senden
en: Background Sending
es: Envío en segundo plano
fr: Envoi en arrière-plan
it: Invio in background
nb: Sending i bakgrunnen
nl: Verzenden op achtergrond
sv: Skicka i bakgrunden

source: In Warteschlange
en: Queued
es: En cola
fr: En attente
it: In coda
nb: I kø
nl: In wachtrij
sv: I kö

source: Informationen
en: Information
es: Información
fr: Informations
it: Informazioni
nb: Informasjon
nl: Informatie
sv: Information

source: Initialisiere
en: Initializing
es: Inicializando
fr: Initialisation
it: Inizializzazione
nb: Initialiserer
nl: Initialiseren
sv: Initialiserar

source: Initialisiere…
en: Initializing…
es: Inicializando…
fr: Initialisation…
it: Inizializzazione…
nb: Initialiserer…
nl: Initialiseren…
sv: Initialiserar…

source: Intern
en: Internal
es: Interno
fr: Interne
it: Interno
pt_br: Interno

source: Ja
en: Yes
es: Sí
fr: Oui
it: Sì

source: Job-Verlauf löschen?
en: Clear job history?
es: Borrar historial de trabajos?
fr: Effacer l’historique des tâches ?
it: Cancellare la cronologia dei lavori?
nb: Slett jobbhistorikk?
nl: Taakgeschiedenis wissen?
sv: Rensa jobbhistorik?

source: Jobs durchsuchen …
en: Search jobs …
es: Buscar trabajos …
fr: Rechercher des tâches …
it: Cerca lavori …
nb: Søk i jobber …
nl: Taken zoeken …
sv: Sök jobb …

source: Karte an die Oberseite des iPhones halten.
en: Hold the card to the top of the iPhone.
es: Acerca la tarjeta a la parte superior del iPhone.
fr: Tenez la carte contre le haut de l'iPhone.
it: Avvicina la carta alla parte superiore dell'iPhone.
nb: Hold kortet mot toppen av iPhone.
nl: Houd de kaart tegen de bovenkant van de iPhone.
sv: Håll kortet mot iPhones ovansida.

source: Karte erfolgreich gelesen.
en: Card read successfully.
es: Tarjeta leída correctamente.
fr: Carte lue avec succès.
it: Scheda letta con successo.
nb: Kortet ble lest.
nl: Kaart succesvol gelezen.
sv: Kortet lästes.

source: Karte erkannt, aber keine UID gelesen.
en: Card detected, but no UID read.
es: Se detectó la tarjeta, pero no se leyó el UID.
fr: Carte détectée, mais aucun UID lu.
it: Carta rilevata, ma nessun UID letto.
nb: Kort oppdaget, men ingen UID lest.
nl: Kaart gedetecteerd, maar geen UID gelezen.
sv: Kort hittades, men ingen UID lästes.

source: Karte gelesen: %@
en: Card read: %@
es: Tarjeta leída: %@
fr: Carte lue : %@
it: Carta letta: %@
nb: Kort lest: %@
nl: Kaart gelezen: %@
sv: Kort läst: %@

# Karte loeschen
source: Karte löschen
en: Delete card
es: Eliminar tarjeta
fr: Supprimer la carte
it: Elimina carta
nb: Slett kort
nl: Kaart verwijderen
sv: Ta bort kort

# Karte wirklich loeschen?
source: Karte wirklich löschen?
en: Really delete card?
es: ¿Eliminar la tarjeta?
fr: Supprimer la carte ?
it: Eliminare la carta?
nb: Slette kortet?
nl: Kaart echt verwijderen?
sv: Ta bort kortet?

source: Karten
en: Cards
es: Tarjetas
fr: Cartes
it: Carte
nb: Kort
nl: Kaarten
sv: Kort

source: Karten-Details
en: Card details
es: Detalles de la tarjeta
fr: Détails de la carte
it: Dettagli carta
nb: Kortdetaljer
nl: Kaartdetails
sv: Kortdetaljer

source: Kartenwert
en: Card value
es: Valor de la tarjeta
fr: Valeur de la carte
it: Valore della carta
nb: Kortverdi
nl: Kaartwaarde
sv: Kortvärde

source: Kein device_code vom Server.
en: No device_code from server.
es: El servidor no envió device_code.
fr: Aucun device_code reçu du serveur.
it: Nessun device_code dal server.
nb: Ingen device_code fra serveren.
nl: Geen device_code van server.
sv: Ingen device_code från servern.

source: Kein Login gefunden — bitte in MySecurePrint einloggen.
en: No login found — please sign in to MySecurePrint.
es: No se encontró sesión — inicia sesión en MySecurePrint.
fr: Aucune connexion trouvée — connecte-toi à MySecurePrint.
it: Nessun accesso trovato — accedi a MySecurePrint.
nb: Ingen innlogging funnet — logg inn i MySecurePrint.
nl: Geen aanmelding gevonden — meld je aan in MySecurePrint.
sv: Ingen inloggning hittades — logga in i MySecurePrint.

source: Kein Server konfiguriert
en: No server configured
es: Ningún servidor configurado
fr: Aucun serveur configuré
it: Nessun server configurato
nb: Ingen server konfigurert
nl: Geen server geconfigureerd
sv: Ingen server konfigurerad

source: Kein Server konfiguriert.
en: No server configured.
es: No hay servidor configurado.
fr: Aucun serveur configuré.
it: Nessun server configurato.
nb: Ingen server konfigurert.
nl: Geen server geconfigureerd.
sv: Ingen server konfigurerad.

source: Kein Tag erkannt.
en: No tag detected.
es: No se detectó ninguna etiqueta.
fr: Aucune étiquette détectée.
it: Nessun tag rilevato.
nb: Ingen tag oppdaget.
nl: Geen tag gedetecteerd.
sv: Ingen tagg hittades.

source: Kein Token erhalten.
en: No token received.
es: No se recibió token.
fr: Aucun jeton reçu.
it: Nessun token ricevuto.
nb: Ingen token mottatt.
nl: Geen token ontvangen.
sv: Ingen token mottogs.

source: Kein Ziel gewählt — Tab „Ziele“ auswählen.
en: No target selected — choose in the "Targets" tab.
es: Sin destino seleccionado — selecciona en la pestaña "Destinos".
fr: Aucune cible sélectionnée — choisissez dans l’onglet "Cibles".
it: Nessun destinatario selezionato — scegli nella scheda "Destinatari".
nb: Ingen mål valgt — velg i "Mål"-fanen.
nl: Geen bestemming geselecteerd — kies in het tabblad "Doelen".
sv: Inget mål valt — välj i fliken "Mål".

source: Kein Ziel gewählt — unter „Ziele“ auswählen.
en: No target selected — pick one under “Targets”.
es: Ningún destino seleccionado — elige uno en «Destinos».
fr: Aucune cible sélectionnée — choisis-en une dans « Cibles ».
it: Nessuna destinazione selezionata — scegline una in «Destinazioni».
nb: Ingen mål valgt — velg ett under «Mål».
nl: Geen bestemming gekozen — kies er een onder „Bestemmingen”.
sv: Inget mål valt — välj ett under ”Mål”.

source: Keine Arbeitsplätze.
en: No workstations.
es: Sin estaciones de trabajo.
fr: Aucun poste de travail.
it: Nessuna postazione.
nb: Ingen arbeidsstasjoner.
nl: Geen werkstations.
sv: Inga arbetsstationer.

source: Keine Benutzer verfügbar. Benutzer-Suche ist nur für Admin/User verfügbar.
en: No users available. User search is only available for admin/regular users.
es: No hay usuarios. Búsqueda sólo disponible para administradores/usuarios.
fr: Aucun utilisateur disponible. La recherche est réservée aux admins/users.
it: Nessun utente disponibile. Ricerca disponibile solo per admin/user.
nb: Ingen brukere tilgjengelig. Brukersøk kun for admin/user.
nl: Geen gebruikers beschikbaar. Zoeken alleen voor admin/user.
sv: Inga användare tillgängliga. Sökning endast för admin/user.

source: Keine Benutzer.
en: No users.
es: Sin usuarios.
fr: Aucun utilisateur.
it: Nessun utente.
nb: Ingen brukere.
nl: Geen gebruikers.
sv: Inga användare.

source: Keine Datei im Share-Sheet gefunden.
en: No file found in the share sheet.
es: No se encontró ningún archivo en el share sheet.
fr: Aucun fichier trouvé dans la feuille de partage.
it: Nessun file trovato nel foglio di condivisione.
nb: Ingen fil funnet i delingsvinduet.
nl: Geen bestand gevonden in het deelvenster.
sv: Ingen fil hittades i delningsarket.

source: Keine Drucker.
en: No printers.
es: Sin impresoras.
fr: Aucune imprimante.
it: Nessuna stampante.
nb: Ingen skrivere.
nl: Geen printers.
sv: Inga skrivare.

source: Keine Ergebnisse
en: No Results
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
nb: Ingen resultater
nl: Geen resultaten
sv: Inga resultat

source: Keine gültige Server-Konfiguration.
en: No valid server configuration.
es: Configuración del servidor no válida.
fr: Configuration du serveur non valide.
it: Configurazione server non valida.
nb: Ugyldig serverkonfigurasjon.
nl: Geen geldige serverconfiguratie.
sv: Ogiltig serverkonfiguration.

source: Keine Mitglieder
en: No Members
es: Sin miembros
fr: Aucun membre
it: Nessun membro
nb: Ingen medlemmer
nl: Geen leden
sv: Inga medlemmar

source: Keine Queues verfügbar.
en: No queues available.
es: No hay colas disponibles.
fr: Aucune file disponible.
it: Nessuna coda disponibile.
nb: Ingen køer tilgjengelig.
nl: Geen wachtrijen beschikbaar.
sv: Inga köer tillgängliga.

source: Keine Treffer
en: No results
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
nb: Ingen treff
nl: Geen resultaten
sv: Inga träffar

source: Keine Treffer.
en: No matches.
es: Sin resultados.
fr: Aucun résultat.
it: Nessun risultato.
nb: Ingen treff.
nl: Geen resultaten.
sv: Inga träffar.

source: Keine Ziele gefunden.
en: No targets found.
es: No se encontraron destinos.
fr: Aucune cible trouvée.
it: Nessuna destinazione trovata.
nb: Ingen mål funnet.
nl: Geen bestemmingen gevonden.
sv: Inga mål hittades.

source: Kommentar (optional)
en: Comment (optional)
es: Comentario (opcional)
fr: Commentaire (facultatif)
it: Commento (opzionale)
nb: Kommentar (valgfritt)
nl: Opmerking (optioneel)
sv: Kommentar (valfritt)

source: Konnte das Foto nicht laden.
en: Could not load the photo.
es: No se pudo cargar la foto.
fr: Impossible de charger la photo.
it: Impossibile caricare la foto.
nb: Kunne ikke laste bildet.
nl: Kon de foto niet laden.
sv: Kunde inte läsa in fotot.

source: Konto
en: Account
es: Cuenta
fr: Compte
it: Account
nl: Account

source: Konvertierung…
en: Converting…
es: Convirtiendo…
fr: Conversion…
it: Conversione…
nb: Konverterer…
nl: Converteren…
sv: Konverterar…

source: Kopien: %d
en: Copies: %d
es: Copias: %d
fr: Copies : %d
it: Copie: %d
nb: Kopier: %d
nl: Kopieën: %d
sv: Kopior: %d

source: Kopien: %lld
en: Copies: %lld
es: Copias: %lld
fr: Copies : %lld
it: Copie: %lld
nb: Kopier: %lld
nl: Exemplaren: %lld
sv: Kopior: %lld

source: Lade Benutzer …
en: Loading users …
es: Cargando usuarios…
fr: Chargement des utilisateurs…
it: Caricamento utenti…
nb: Laster brukere…
nl: Gebruikers laden…
sv: Laddar användare…

source: Lade Jobs …
en: Loading jobs …
es: Cargando trabajos…
fr: Chargement des travaux…
it: Caricamento lavori…
nb: Laster jobber…
nl: Opdrachten laden…
sv: Laddar jobb…

source: Lade Queues …
en: Loading queues …
es: Cargando colas…
fr: Chargement des files…
it: Caricamento code…
nb: Laster køer…
nl: Wachtrijen laden…
sv: Laddar köer…

source: Lade Teams …
en: Loading teams …
es: Cargando equipos …
fr: Chargement des équipes …
it: Caricamento team …
nb: Laster team …
nl: Teams laden …
sv: Laddar team …

source: Lade Ziele …
en: Loading targets …
es: Cargando destinos …
fr: Chargement des cibles …
it: Caricamento destinazioni …
nb: Laster mål …
nl: Bestemmingen laden …
sv: Läser in mål …

source: Laden…
en: Loading…
es: Cargando…
fr: Chargement…
it: Caricamento…
nb: Laster…
sv: Läser in…

source: läuft
en: running
es: en curso
fr: en cours
it: in corso
nb: kjører
nl: bezig
sv: pågår

# Lesegeraet
source: Lesegerät
en: Reader
es: Lector
fr: Lecteur
it: Lettore
nb: Leser
nl: Lezer
sv: Läsare

# Loesche…
source: Lösche…
en: Deleting…
es: Eliminando…
fr: Suppression…
it: Eliminazione…
nb: Sletter…
nl: Verwijderen…
sv: Tar bort…

# Loeschen
source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
nb: Slett
nl: Verwijderen
sv: Ta bort

source: Login abgebrochen (%@).
en: Login cancelled (%@).
es: Inicio de sesión cancelado (%@).
fr: Connexion annulée (%@).
it: Accesso annullato (%@).
nb: Pålogging avbrutt (%@).
nl: Aanmelding geannuleerd (%@).
sv: Inloggningen avbröts (%@).

source: Login fehlgeschlagen (%@).
en: Login failed (%@).
es: Error de inicio de sesión (%@).
fr: Échec de la connexion (%@).
it: Accesso non riuscito (%@).
nb: Innlogging mislyktes (%@).
nl: Aanmelden mislukt (%@).
sv: Inloggning misslyckades (%@).

source: Lokal
en: Local
es: Local
fr: Local
it: Locale
nl: Lokaal

source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
nb: Slett
nl: Verwijderen
sv: Ta bort

source: Management, Karten und Konto werden immer am Ende angezeigt.
en: Management, Cards and Account are always shown at the end.
es: Gestión, Tarjetas y Cuenta siempre se muestran al final.
fr: Gestion, Cartes et Compte sont toujours affichés à la fin.
it: Gestione, Carte e Account vengono sempre mostrati alla fine.
nb: Administrasjon, Kort og Konto vises alltid til slutt.
nl: Beheer, Kaarten en Account worden altijd aan het einde weergegeven.
sv: Hantering, Kort och Konto visas alltid sist.

source: Mehr
en: More
es: Más
fr: Plus
it: Altro
nb: Mer
nl: Meer
sv: Mer

source: Mehr laden
en: Load more
es: Cargar más
fr: Charger plus
it: Carica altri
nb: Last mer
nl: Meer laden
sv: Ladda mer

source: Mein Secure Print
en: My Secure Print
es: Mi Secure Print
fr: Mon Secure Print
it: Mio Secure Print
nb: Min Secure Print
nl: Mijn Secure Print
sv: Min Secure Print

source: Meine Jobs
en: My jobs
es: Mis trabajos
fr: Mes travaux
it: I miei lavori
nb: Mine jobber
nl: Mijn opdrachten
sv: Mina jobb

source: Meine Teams
en: My Teams
es: Mis equipos
fr: Mes équipes
it: I miei team
nb: Mine team
nl: Mijn teams
sv: Mina team

# mgmt_last_updated
source: Zuletzt aktualisiert: %@
en: Last updated: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@
it: Ultimo aggiornamento: %@
nb: Sist oppdatert: %@
nl: Laatste update: %@
sv: Senast uppdaterad: %@

# mgmt_not_available
source: n/v
en: n/a
es: n/d
fr: n/d
it: n/d
nb: n/t
nl: n/b
sv: n/t

# mgmt_refresh
source: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
nb: Oppdater
nl: Vernieuwen
sv: Uppdatera

# mgmt_section_overview
source: Übersicht
en: Overview
es: Resumen
fr: Aperçu
it: Panoramica
nb: Oversikt
nl: Overzicht
sv: Översikt

# mgmt_stat_printers
source: Drucker
en: Printers
es: Impresoras
fr: Imprimantes
it: Stampanti
nb: Skrivere
nl: Printers
sv: Skrivare

# mgmt_stat_users
source: Benutzer
en: Users
es: Usuarios
fr: Utilisateurs
it: Utenti
nb: Brukere
nl: Gebruikers
sv: Användare

# mgmt_stat_workstations
source: Arbeitsplätze
en: Workstations
es: Estaciones de trabajo
fr: Postes de travail
it: Postazioni
nb: Arbeidsstasjoner
nl: Werkstations
sv: Arbetsstationer

source: Microsoft-Login lieferte keinen Code zurück.
en: Microsoft login did not return a code.
es: El inicio de sesión de Microsoft no devolvió un código.
fr: La connexion Microsoft n'a pas renvoyé de code.
it: L'accesso Microsoft non ha restituito un codice.
nb: Microsoft-innloggingen returnerte ingen kode.
nl: Microsoft-aanmelding leverde geen code op.
sv: Microsoft-inloggningen returnerade ingen kod.

source: Mit iPhone scannen
en: Scan with iPhone
es: Escanear con el iPhone
fr: Scanner avec l'iPhone
it: Scansiona con iPhone
nb: Skann med iPhone
nl: Scannen met iPhone
sv: Skanna med iPhone

source: Mit Microsoft anmelden
en: Sign in with Microsoft
es: Iniciar sesión con Microsoft
fr: Se connecter avec Microsoft
it: Accedi con Microsoft
nb: Logg inn med Microsoft
nl: Aanmelden met Microsoft
sv: Logga in med Microsoft

source: Mitarbeiter
en: Employee
es: Empleado
fr: Employé
it: Dipendente
nb: Ansatt
nl: Medewerker
sv: Medarbetare

source: Mitglied
en: Member
es: Miembro
fr: Membre
it: Membro
nb: Medlem
nl: Lid
sv: Medlem

source: Mitglied hinzufügen
en: Add Member
es: Agregar miembro
fr: Ajouter un membre
it: Aggiungi membro
nb: Legg til medlem
nl: Lid toevoegen
sv: Lägg till medlem

source: Mitglieder
en: Members
es: Miembros
fr: Membres
it: Membri
nb: Medlemmer
nl: Leden
sv: Medlemmar

source: Mitglieder (%lld/20)
en: Members (%lld/20)
es: Miembros (%lld/20)
fr: Membres (%lld/20)
it: Membri (%lld/20)
nb: Medlemmer (%lld/20)
nl: Leden (%lld/20)
sv: Medlemmar (%lld/20)

source: Modell
en: Model
es: Modelo
fr: Modèle
it: Modello
nl: Model

# n/v
source: k. A.
en: n/a
es: n/d
fr: n/d
it: n/d
nb: i/t
nl: n.v.t.
sv: ej tillg.

source: Nein
en: No
es: No
fr: Non
it: No
nb: Nei
nl: Nee
sv: Nej

source: Netzwerke
en: Networks
es: Redes
fr: Réseaux
it: Reti
nb: Nettverk
nl: Netwerken
sv: Nätverk

source: Neue Karte
en: New card
es: Nueva tarjeta
fr: Nouvelle carte
it: Nuova carta
nb: Nytt kort
nl: Nieuwe kaart
sv: Nytt kort

source: Neuer Name
en: New Name
es: Nuevo nombre
fr: Nouveau nom
it: Nuovo nome
nb: Nytt navn
nl: Nieuwe naam
sv: Nytt namn

source: Neues Team
en: New Team
es: Nuevo equipo
fr: Nouvelle équipe
it: Nuovo team
nb: Nytt team
nl: Nieuw team
sv: Nytt team

# NFC ist auf diesem Geraet nicht verfuegbar.
source: NFC ist auf diesem Gerät nicht verfügbar.
en: NFC is not available on this device.
es: NFC no está disponible en este dispositivo.
fr: Le NFC n'est pas disponible sur cet appareil.
it: NFC non è disponibile su questo dispositivo.
nb: NFC er ikke tilgjengelig på denne enheten.
nl: NFC is niet beschikbaar op dit apparaat.
sv: NFC är inte tillgängligt på den här enheten.
